/*
Создайте класс с именем StopWatch для представления секундомера. Класс StopWatch должен содержать:

Скрытые поля данных startTime и endTime с getter-методами.
Безаргументный конструктор, который инициализирует startTime с текущим временем.
Метод с именем start(), который сбрасывает startTime до текущего времени.
Метод с именем stop(), который присваивает endTime текущее время.
Метод с именем getElapsedTime(), который возвращает прошедшее время на секундомере в миллисекундах.
 */
public class StopWatch {
}
